[
  {
    "id": "1",
    "photo": "http://c.hiphotos.baidu.com/zhidao/pic/item/94cad1c8a786c9175ddbf3f4cc3d70cf3ac75726.jpg",
    "title": "感受互联网大会上的黑科技软屏手机或明年问世",
    "date": "2018.11.11 11:11",
    "author":"Lee",
    "articleTime":"2018.11.11",
    "article":[
      "李小姐最近每天都在公司加班，有时甚至要到深夜，今晚又在公司加班准备明天开会内容时，突然感觉到胸闷，呼吸的时候心脏处传来远远的刺痛感，这让她担心不已，怀疑自己是不是心脏出现问题，会不会出现过劳死。",
      "专家表示，一般胸痛的主要发生原因与肌肉骨骼、肺、心脏血管、食道相关，有可能是是骨骼或者肌肉拉伤导致胸痛，也有可能是心肌梗塞或主动脉剥离等导致胸痛的发生，其中大家最为担心也是最为严重的就是心脏和肺引发的胸痛，一旦发生若不及时治疗可致命，那怎么知道自己的胸痛是心脏还是肺脏出了问题呢？"
    ]
  },
  {
    "id": "2",
    "photo": "http://c.hiphotos.baidu.com/zhidao/pic/item/94cad1c8a786c9175ddbf3f4cc3d70cf3ac75726.jpg",
    "title": "愿与患者共渡难关，与抑郁症患者同行",
    "date": "2018.12.30 11:11",
    "author":"张三",
    "articleTime":"2018.12.30",
    "article":[
      "抑郁症这个词在我们生活中还是较为常见的，尤其是那些关注娱乐新闻的朋友们都知道，这个词不止一次的出现，其根源在于，随着社会的不断进步、国家的发展、经济水平的提高以及人口上的增长，随之而来的就是工作生活上的巨大压力以及精神压力的双重打压，慢慢地一些心理素质较差、易怒的人就很容易得抑郁症。",
      "抑郁症是一个当今社会中日益严重的公共卫生问题。在普通人群就有25%的女性和10%的男性都有经历过抑郁症的折磨，并且女性的发病率高于男性，尤其是在女性的孕期、产后、更年期这三个阶段，并且抑郁症的患病率占各个心理障碍疾病的首位。患者主要的症状有：精神恍惚、萎靡不振、对任何事物都缺乏兴趣、绝望感以及自罪感、睡眠质量下降、体重减轻，食欲不振、伴有躯体上的疼痛以及腹泻、心悸、尿频等等。",
      ""
    ]
  },
  {
    "id": "3",
    "photo": "http://c.hiphotos.baidu.com/zhidao/pic/item/94cad1c8a786c9175ddbf3f4cc3d70cf3ac75726.jpg",
    "title": "糖尿病是“生活方式”病 “三五防糖法”助力科学防治",
    "date": "2019.01.01 11:11",
    "author":"李四",
    "articleTime":"2019.01.01",
    "article":[
      "6月26日，对于杭州的糖尿病患者来说是个特殊的日子，国内糖尿病防治泰斗向红丁教授带着他的《三五防糖法》来到了杭州，此次“三五防糖·健康中国”糖尿病爱心互助公益行动由中国老年保健协会糖尿病专业委员会、中华糖尿病协会主办，由浙江赞品百汇健康管理有限公司承办。",
      "上午8:00，浙江省人民大会堂，众多媒体嘉宾和现场赶来的糖尿病患者济济一堂。会议现场北京协和医院糖尿病中心主任向红丁教授对中国的糖尿病形势发表了自己的看法，向教授介绍道，在中国，患糖尿病的人数已过亿，且以每分钟新增10人的速度发展。糖尿病的预防固然重要，如果已经确诊了糖尿病也不要太有压力，向教授的五驾马车之一就是心理教育。糖尿病是一种生活方式病，所以治疗糖尿病也应从饮食、运动、监测等生活方式上进行调整。",
      "向红丁教授把科学的糖尿病防控知识变成通俗易懂的语言传授给患者听众，从一个权威医学工作者的角度出发，提倡医务人员、病友、企事业单位联合起来共同抗击糖尿病。最后向教授还鼓励广大糖友糖尿病可防可控，“不过99，谁也不能走”！向教授将亲著的《三五防糖法》和健康大礼包送给了现场每一位糖尿病患者，并祝愿他们能够早日康复。",
      "现场浙江赞品百汇健康有限公司被中华糖尿病协会授予了理事单位，还在此次公益活动上为糖尿病患者们捐献了50万元的公益援助基金。"
    ]
  },
  {
    "id": "4",
    "photo": "http://c.hiphotos.baidu.com/zhidao/pic/item/94cad1c8a786c9175ddbf3f4cc3d70cf3ac75726.jpg",
    "title": "国际癫痫关爱日呼吁关注校园内的癫痫患者",
    "date": "2018.07.03 17:07",
    "author":"王五",
    "articleTime":"2018.07.03",
    "article":[
      "癫痫是大脑神经元突发性异常放电，导致短暂的大脑功能障碍的一种慢性疾病。据流行病学资料显示，我国约有９００万癫痫患者，每年新增加癫痫患者约４０万。癫痫可见于各个年龄段，青少年群体的癫痫发病率较成人更高。",
      "第６８届世界卫生大会通过的相关决议明确提出，应在校园内开展癫痫方面的公众认知教育，以帮助减少广泛存在于众多国家和地区中对癫痫患者及其家属的误解和歧视。",
      "中国抗癫痫协会青年委员会主任委员、北京大学第一医院儿科主任姜玉武介绍，癫痫是一种自人类出现就有的疾病，多数癫痫发作并不频繁，仅持续几分钟甚至几秒钟就会自行恢复。如果坚持正确治疗，大部分癫痫患者能够控制好病情，像正常人一样学习与生活。"
    ]
  },
  {
    "id": "5",
    "photo": "http://c.hiphotos.baidu.com/zhidao/pic/item/94cad1c8a786c9175ddbf3f4cc3d70cf3ac75726.jpg",
    "title": "总起夜影响睡眠？白天少吃点盐或许就好了",
    "date": "2018.11.11 11:11",
    "author":"赵柳",
    "articleTime":"2018.11.11",
    "article":[
      "夜里总要起来上厕所？日本研究人员在欧洲泌尿学会大会上说，白天减少盐的摄入，或助减少排尿次数。",
      "长崎大学研究人员招募３２１名志愿者，让他们在指导下减少或增加盐分的摄入，来观察这么做对起夜次数的影响。１２周后，２２３名研究对象的每日盐摄入量从１０.７克减至８克，他们起夜的次数也从平均每晚２.３次减至１.４次；对照组的９８人，日均盐摄入量从９.９克升至１１克，同时他们的起夜次数从平均每晚２.３次升至２.７次。研究人员还发现，少盐组白天上厕所的次数也有所减少。",
      "英国《每日邮报》援引研究带头人松生友广（音译）的话报道，起夜次数多听起来是个小事，却会影响人的睡眠质量，进而对人的生活质量带来负面影响。“这是首个关于盐分摄入与起夜次数的研究……我们的研究显示，简单的饮食变化或许就能改善不少人的睡眠质量”。（乔颖）【新华社微特稿】"
    ]
  }
]
